const products = [
  {
    id: "1",
    caption: "Сказочное заморское яство",
    title: "Нямушка",
    type: "с фуа-гра",
    info: ["10 порций", "мышь в подарок"],
    weight: "0,5",
    description: "Печень утки разварная с артишоками.",
    isAvailable: true
  },
  {
    id: "2",
    caption: "Сказочное заморское яство",
    title: "Нямушка",
    type: "с рыбой",
    info: ["40 порций", "2 мыши в подарок"],
    weight: "2",
    description: "Головы щучьи с чесноком да свежайшая сёмгушка.",
    isAvailable: true
  },
  {
    id: "3",
    caption: "Сказочное заморское яство",
    title: "Нямушка",
    type: "с курой",
    info: ["100 порции", "5 мышей в подарок", "заказчик доволен"],
    weight: "5",
    description: "Филе из цыплят с трюфелями в бульоне",
    isAvailable: false
  }
  // {
  //   id: "4",
  //   caption: "Сказочное заморское яство",
  //   title: "Нямушка",
  //   type: "с фуа-гра1",
  //   info: ["10 порций", "мышь в подарок"],
  //   weight: "0,5",
  //   description: "Печень утки разварная с артишоками.",
  //   isAvailable: true
  // },
  // {
  //   id: "5",
  //   caption: "Сказочное заморское яство",
  //   title: "Нямушка",
  //   type: "с рыбой2",
  //   info: ["40 порций", "2z мыши в подарок"],
  //   weight: "2",
  //   description: "Головы щучьи с чесноком да свежайшая сёмгушка.",
  //   isAvailable: true
  // },
  // {
  //   id: "6",
  //   caption: "Сказочное заморское яство",
  //   title: "Нямушка",
  //   type: "с курой3",
  //   info: ["100 порции", "5 мышей в подарок", "заказчик доволен"],
  //   weight: "5",
  //   description: "Филе из цыплят с трюфелями в бульоне",
  //   isAvailable: false
  // }
];

export default products;
